<div class="section section-blue" id="about-section">
    <div class="container">
        <h3 style="text-align: center">Тематика предстоящих вебинаров<br> по ментально- духовному развитию и этике</h3>
        <div class="row centered">
            <div class="six columns" style="padding-right: 50px">
                <img src="/img/quote1.jpg" class="quote-img">
                <img src="/img/quote2.jpg" class="quote-img">
                <img src="/img/quote3.jpg" class="quote-img">
                <img src="/img/quote5.jpg" class="quote-img">
                <img src="/img/quote6.jpg" class="quote-img">
            </div>
            <div class="six columns">
                <ul class="program-list">
                    <!--<li>Человека и Вселенная</li>
                    <li>Время и пространство</li>
                    <li>Любовь</li>
                    <li>Реинкарнация</li>
                    <li>Время, в котором мы живем</li>
                    <li>Этика</li>-->
                    <li>Ментально-духовное развитие - что это?</li>
                    <li>Судьба.Судьбоносное время. Как создается судьба</li>
                    <li>Связь человека с Землей и  Богом. Сколько людей в мире? Что нужно знать об инопланетных существах?</li>
                    <li>Связующая нить времен</li>
                    <li>Работа – пожалуй, главный вопрос времени.Почему?</li>
                    <li>Образование</li>
                    <li>Лечим себя. Медикаменты или мой внутренний мир. Доктор. Клятва Гиппократа.</li>
                    <li>Ответственность за себя, семью, все живое.</li>
                    <li>Выбор профессии, специальность и призвание, предназначение, увлечения, хобби…</li>
                    <li>Информация. Как она действует? Вера и уверенность. Утверждения. Законы. Наука.</li>
                    <li>Что такое мечта, или – в ожидании чуда. Категории людей: прагматики, мечтатели, романтики; психология, астрология и др. науки  в нашей жизни.</li>
                    <li>Мой дом –моя страна. Как проявляется патриотизм. Кому он присущ, зачем</li>
                    <li>Миграция, эмиграция. «Хочу уехать – там лучше».</li>
                    <li>Совесть и нравственность – кому они нужны? Зачем это? Миф и реальность.</li>
                    <li>Любовь и секс. Единство и разница</li>
                    <li>Воля. Ее чудеса. Кто кем управляет : человек волей, или наоборот? Безволие и необузданная воля.</li>
                    <li>Эволюция, развитие. В чем оно состоит?</li>
                    <li>Борьба противоположностей. Жизнь – борьба?  Что есть борьба? Что есть жизнь?  В какое время мы живем?</li>
                    <li>Тело и душа. Гармония</li>
                    <li>Наркомания, алкоголизм. Как быть? Что делать?</li>
                    <li>Хочу быть богатым. Наши желания и реальность. Человек может все.</li>
                </ul>
            </div>
        </div>
    </div>
</div>
