<div class="section section-blue" id="about-section">
    <div class="container">
        <h2>О курсе</h2>
        <div class="description">
            <p>Данные  видео -  достаточно сырой, свежий,  даже новый материал (хотя всем знакомо выражение: новое – хорошо   забытое старое). Новый – потому, что у этого творения есть создатель, но  еще  нет огранщика . Все – дело времени.  Каждое открытие обходит землю много раз, наращивает себе материал, который шлифуется, а уж потом  создается труд со всей терминологией к нему прилагающейся.</p>
            <p>Рекомендую  всем, кому интересно заглянуть в себя, в мир, созданный нами,   увидеть   удивительную взаимосвязь времен, эту всемирную тайну, раскрытия которой многие боятся -  подобная  информация удерживается взачастую  под семью печатями, но кому дано - тот обязательно откроет ее для себя.</p>
            <p>Почему   мы  не имеем возможности жить  вот так просто, понимать вот так просто и воспринимать так просто? Что нам мешает?</p>
            <p>Верю, что кому-то эти  труды помогут в жизни к чему-то важному придти, что-то осмыслить, или просто воспрянуть духом.  Многие откроют для себя, возможно, смысл существования, или  откажутся от устава «бери от жизни все, ибо живем сегодня и сейчас», утверждая, например,   закон светил, звезд по В.Козыреву: «сколько энергии взял – столько же и отдай».</p>
            <p>Мы на пороге новой эры. Новая эра – это новые удивительные люди, мысли. Другая жизнь ожидает  все  человечество,  другая ответственность.  Не надо бояться  этого слова. Оно прекрасное в своей великой сущности.</p>
            <p>Авторская речь  далека от нагромождения терминов, классификаций и прочего мешающего восприятию материала.  Всякая глубина  должна быть доступна в понимании. К этому  стремится Александр Александрович Васильев .</p>
        </div>
        <div class="row centered">
            <div class="six columns">
                <img src="/img/space.jpg" class="space">
            </div>
            <div class="six columns">
                <h3>Программа</h3>
                <ul class="program-list">
                    <li>Человека и Вселенная</li>
                    <li>Время и пространство</li>
                    <li>Любовь</li>
                    <li>Реинкарнация</li>
                    <li>Время, в котором мы живем</li>
                    <li>Этика</li>
                </ul>
            </div>
        </div>
    </div>
</div>
