<div class="section section-blue" id="about-section">
    <div class="container">
        <h2>О курсе</h2>
        <div class="description">
            <p>Данные  видео -  достаточно сырой, свежий,  даже новый материал (хотя всем знакомо выражение: новое – хорошо   забытое старое). Новый – потому, что у этого творения есть создатель, но  еще  нет огранщика . Все – дело времени.  Каждое открытие обходит землю много раз, наращивает себе материал, который шлифуется, а уж потом  создается труд со всей терминологией к нему прилагающейся.</p>
            <p>Рекомендую  всем, кому интересно заглянуть в себя, в мир, созданный нами,   увидеть   удивительную взаимосвязь времен, эту всемирную тайну, раскрытия которой многие боятся -  подобная  информация удерживается взачастую  под семью печатями, но кому дано - тот обязательно откроет ее для себя.</p>
            <p>Почему   мы  не имеем возможности жить  вот так просто, понимать вот так просто и воспринимать так просто? Что нам мешает?</p>
            <p>Верю, что кому-то эти  труды помогут в жизни к чему-то важному придти, что-то осмыслить, или просто воспрянуть духом.  Многие откроют для себя, возможно, смысл существования, или  откажутся от устава «бери от жизни все, ибо живем сегодня и сейчас», утверждая, например,   закон светил, звезд по В.Козыреву: «сколько энергии взял – столько же и отдай».</p>
            <p>Мы на пороге новой эры. Новая эра – это новые удивительные люди, мысли. Другая жизнь ожидает  все  человечество,  другая ответственность.  Не надо бояться  этого слова. Оно прекрасное в своей великой сущности.</p>
            <p>Авторская речь  далека от нагромождения терминов, классификаций и прочего мешающего восприятию материала.  Всякая глубина  должна быть доступна в понимании. К этому  стремится Александр Александрович Васильев .</p>
        </div>
        <div class="row centered">
            <div class="six columns">
                <img src="/img/space.jpg" class="space">
            </div>
            <div class="six columns">
                <h3>Тематика вебинаров по ментально- духовному развитию и этике</h3>
                <ul class="program-list">
                    <!--<li>Человека и Вселенная</li>
                    <li>Время и пространство</li>
                    <li>Любовь</li>
                    <li>Реинкарнация</li>
                    <li>Время, в котором мы живем</li>
                    <li>Этика</li>-->
                    <li>Ментально-духовное развитие - что это?</li>
                    <li>Судьба.Судьбоносное время. Как создается судьба</li>
                    <li>Связь человека с Землей и  Богом. Сколько людей в мире? Что нужно знать об инопланетных существах?</li>
                    <li>Связующая нить времен</li>
                    <li>Работа – пожалуй, главный вопрос времени.Почему?</li>
                    <li>Образование</li>
                    <li>Лечим себя. Медикаменты или мой внутренний мир. Доктор. Клятва Гиппократа.</li>
                    <li>Ответственность за себя, семью, все живое.</li>
                    <li>Выбор профессии, специальность и призвание, предназначение, увлечения, хобби…</li>
                    <li>Информация. Как она действует? Вера и уверенность. Утверждения. Законы. Наука.</li>
                    <li>Что такое мечта, или – в ожидании чуда. Категории людей: прагматики, мечтатели, романтики; психология, астрология и др. науки  в нашей жизни.</li>
                    <li>Мой дом –моя страна. Как проявляется патриотизм. Кому он присущ, зачем</li>
                    <li>Миграция, эмиграция. «Хочу уехать – там лучше».</li>
                    <li>Совесть и нравственность – кому они нужны? Зачем это? Миф и реальность.</li>
                    <li>Любовь и секс. Единство и разница</li>
                    <li>Воля. Ее чудеса. Кто кем управляет : человек волей, или наоборот? Безволие и необузданная воля.</li>
                    <li>Эволюция, развитие. В чем оно состоит?</li>
                    <li>Борьба противоположностей. Жизнь – борьба?  Что есть борьба? Что есть жизнь?  В какое время мы живем?</li>
                    <li>Тело и душа. Гармония</li>
                    <li>Наркомания, алкоголизм. Как быть? Что делать?</li>
                    <li>Хочу быть богатым. Наши желания и реальность. Человек может все.</li>
                </ul>
            </div>
        </div>
    </div>
</div>
