<div class="section section-brown centered" id="books-section">
    <div class="container">
        <h2>Мои книги</h2>
        <div class="row" style="font-size: 16px; text-align: left">
            <div class="twelve columns">
                <p>Мои  первые две книги трилогии (над третьей работаю)- это философское размышление ( не перепись чужих мыслей, здесь ничего подобного нет) о Вечности человеческой жизни, о том, что человек приходит в жизнь( на Землю или др. планету, звезду) всегда. Его уход – как граница, на которой все обрывается, и сделал он или нет, смог или не смог, - но судьбоносная линия прекращает свое движение в назначенный срок до секунды. Человек - властелин своей судьбы, но в своей жизни (в очередной приход) он уже ничего не может сделать и повернуть колесо судьбы по- другому, ибо он распорядился в предыдущей своей жизни, в прошлый приход, что именно такой будет его дальнейшая судьба.</p>
                <p>В этом состоит понятие, что человек может все. Об этом я рассказываю на своих лекциях. Как он распорядился на дальнейшее? Своими мыслями, действиями, своим участием в предлагаемых событиях(во всех событиях на земле он не может участвовать, только в предлагаемых), своим отношением(положительным или отрицательным) человек выстраивает  последующую свою  судьбу. И как это у него получится, так он и проживет свое следующее временное пространство, и некого винить в превратностях судьбы, ибо кирпич на голову просто так не падает, и машина просто так не собьет – это нами выстроенная судьбоносная линия. И все люди, с которыми нам приходится в жизни встречаться, и все события, которые выпадают на нашу голову- все нами в прошлой жизни выстроено.</p>
                <p>Вот зачем нужны совесть и нравственность. Они помогут нам в очередной раз избежать, возможно, войны, или трагической гибели в расцвете сил. Если мы научимся честно жить сейчас, то, возможно когда-то не станем многоразовой жертвой аборта или другой трагедии. Все наши добродетели и  грехи заносятся в книгу жизни и классифицируются Господом, и с Его помощью и помощью Шамбалы мы получаем в руки свою судьбу. Об этом я и пишу. И не только об этом. Мир велик и прекрасен. В нем много таинств и загадок, и человеку никогда не может быть скучно, разве что опять  таки судьба ограничит, а ее не изменит даже Бог. Но в этом некого винить кроме себя. И мой призыв к человеку оставаться человеком даже в мелочах: не пробуждать  прежде всего в себе ненависть к другим, гасить (а не разжигать) зло, терпеть где нельзя любить, ибо терпение – главный залог нашей божественной сущности. Стремитесь быть созидателями, а не разрушителями, и все у вас получится, многое откроется, ибо Человек – властелин своей судьбы. Он -подобие Бога, ибо создан по образу и подобию...﻿</p>
            </div>
        </div>
        <div class="row books-block">
            <div class="six columns">
                <img src="/img/book-icon.png" class="book-icon" alt="Книга">
                <h4 style="font-weight: bold">Это там</h4>
                <a href="https://s3.eu-central-1.amazonaws.com/multiversum/books/%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80+%D0%92%D0%B0%D1%81%D0%B8%D0%BB%D1%8C%D0%B5%D0%B2+%D0%AD%D1%82%D0%BE+%D1%82%D0%B0%D0%BC....doc.docx" class="download-button link-button">скачать</a>
            </div>
            <div class="six columns">
                <img src="/img/book-icon.png" class="book-icon" alt="Книга">
                <h4 style="font-weight: bold">Поток</h4>
                <a href="https://s3.eu-central-1.amazonaws.com/multiversum/books/%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0+%D0%9F%D0%BE%D1%82%D0%BE%D0%BA.doc.docx" class="download-button link-button">Скачать</a>
            </div>
        </div>
    </div>
</div>
