<div class="remodal" data-remodal-id="bio">
    <button data-remodal-action="close" class="remodal-close"></button>
    <h1>Об авторе</h1>
    <div class="bio-block">
        Александр Александрович Васильев –  преподаватель, руководитель театрально-философского общества при молодежном драмтеатре. Свыше 40 лет работы в Сумском государственном педагогическом университете им. А.С.Макаренко. Образование – режиссер. Призвание – философ. Научные интересы – классическая квантовая физика. Родился в 1947 году(г.Ромны). Ныне работает над созданием предмета ментально-духовного развития. Издал две книги трилогии «За краешком времени». Первый роман – «Это там…». Вторая книга «Поток». Третья книга – в работе.
    </div>
</div>
