<div class="remodal future-webinars-remodal" data-remodal-id="future-webinars">
    <button data-remodal-action="close" class="remodal-close"></button>
    <h1>Тематика предстоящих вебинаров</h1>
    <div class="row centered">
        <div class="six columns" style="padding-right: 50px">
            <img src="/img/egypt.jpg" class="quote-img">
            <img src="/img/quote2.jpg" class="quote-img">
            <img src="/img/quote3.jpg" class="quote-img">
            <img src="/img/quote5.jpg" class="quote-img">
            <img src="/img/quote8.jpg" class="quote-img">
        </div>
        <div class="six columns">
            <ul class="program-list">
                <li>Человек и Вселенная</li>
                <ul>
                    <li>три составные человека</li>
                    <li>информация –постоянное число</li>
                    <li>живая Вселенная</li>
                    <li>работа мозга или взаимодействие Человека и Вселенной</li>
                    <li>мысль и материя</li>
                    <li>метафизика и философия науки</li>
                    <li>возможна ли этика науки</li>
                    <li>древнее и современное мышление</li>
                    <li>древнее и современное мышление</li>
                </ul>
                <li>Время</li>
                <ul>
                    <li>устойчивость времени</li>
                    <li>путешествие во времени</li>
                    <li>создание времени и пространства</li>
                    <li>в какие времена мы живем</li>
                    <li>сущность и перспективы духовно-экологической цивилизации</li>
                    <li>творчество и ноосфера</li>
                    <li>ожидаемое, научно прогнозируемое и реально переживаемое будущее</li>
                    <li>мы стоим у великого распутья</li>
                    <li>культурное обновление –путь к новому цивилизованному обществу</li>
                    <li>мечты о ноосфере и действительность</li>
                    <li>поиск законов устойчивости в неустойчивом мире: стратегия избавления человечества от самоуничтожения</li>
                </ul>
                <li>Забытые природные качества Человека</li>
                <ul>
                    <li>телепатия</li>
                    <li>телекинез</li>
                    <li>телепортация</li>
                    <li>телегония</li>
                    <li>левитация</li>
                </ul>
                <li>Реинкарнация как природное явление</li>
                <li>Любовь и Божественное поле Любви</li>
                <li>Лицом к образованию и культуре</li>
                <ul>
                    <li>на пути к воспитанию космического сознания</li>
                    <li>здоровый образ жизни и социальная гармония(этнопедагогические предписания)
                        Современные духовные учения и мировые религии; как найти свой путь
                    </li>
                </ul>
            </ul>
        </div>
    </div>
</div>
